[
  {
    "title": "antar",
    "description": "<b>Antar</b> is a groundbreaking digital wellness experience designed to make you healthier, whole, and healed like never before. <br />Envisioned and mentored by <b>Dr. Mickey Mehta</b>, the pioneer of holistic health in India, it transcends fleeting wellness trends, offering a transformative journey rooted in self-awareness, holistic well-being, and sustainable health. With a focus on customization and individualization, <b>Antar</b> offers a highly personalized wellness experience that adapts to your unique needs. <br />Derived from ancient wisdom, <b>\"Antar\"</b> means inner essence, the core of who we truly are. In a world driven by quick-fix wellness fads, <b>Antar</b> takes a different path, seamlessly integrating ancient philosophies with modern science to unlock your full potential, physically, mentally, and emotionally. It’s more than just fitness or mindfulness; it’s a deep, immersive experience that fosters lasting change."
  },
  {
    "title": "physiotherapy",
    "description": "We support your full rehabilitation journey through clinical expertise, personalized care, and integrative healing. <br />Our approach combines the precision of modern physiotherapy with holistic strategies to help you move better, feel better, and live better. <br />https://knowtheantar.com/pages/physiotherapy"
  },
  {
    "title": "nutrition",
    "description": "At ANTAR, nutrition goes beyond calories and macros -  it's an alchemy of healing, memory, energy, and emotion.Our approach blends sattvic principles, root-cause healing, and cellular regeneration to create a deeply personalized plan that not only helps in managing & improving your ailments but also supports your physical health, mental clarity, and emotional balance. This isn’t a restrictive “diet” - it’s a soulful, science-backed journey designed to help you manage ailments, rebuild immunity, regulate metabolic function, and experience profound wellness from within. <br />https://knowtheantar.com/pages/curative-creative-nutrition"
  },
  {
    "title": "ailment management",
    "description": "Our sustainable approach is focused on identifying and addressing the root causes of these ailments. We guide you effectively towards comprehensive and holistic solutions that support your body’s natural ability to heal. By restoring balance and harmony, we help you cultivate longevity, immunity, and vitality, promoting a state of complete health, healing, and wholeness. <br />https://knowtheantar.com/pages/ailment-management"
  },
  {
    "title": "l.i.v",
    "description": "The L.I.V (Longevity, Immunity, Vitality) Program is a one-month guided online wellness journey that helps you enhance your health span and not just your lifespan. Whether you're navigating chronic fatigue, low moods, gut issues, or simply seeking a more grounded, intuitive life, this program offers both education and practical tools to reset from within and build sustainable well-being. <br />https://knowtheantar.com/pages/liv-preventive-wellness-program"
  }
]